<template>
	<view class="viewPage">
		<text class="">
			-、 紧急诊断和评估
			出现急性神经缺失症状的患者, - -旦病史提示脑梗死时,应立即进行评估,内容包括:
			1.完成ABC(呼吸、血压、心脏功能);
			2.完成神经功能缺失评定或评分;
			3.完成紧急诊断检查:
			脑CT (条件许可时可行脑MRI )
			心电图
			血清电解质
			肾功能
			全血细胞计数(包括血小板计数)
			凝血酶原时间/国际标准化比率
			部份凝血活酶时间
			4.对溶栓治疗的可能禁忌症进行筛查。对无溶栓禁忌证而准备进行溶栓治疗的患者,应在到达急诊室后25分
			钟内完成CT扫描,然后在20分钟内完成阅片(从到达医院至阅片结束共45分钟).
			紧急诊断和评估需达到的目标:
			1.确定脑梗死的诊断;
			2.确定是否采用溶栓治疗;
			3.识别急性内科和神经科并发症; .
			4.确定血管分布和病因线索。
			二、 - 般治疗和急性并发症的治疗规范
			1.营养支持
			(1 )评估吞咽功能,以吞水试验作为筛选试验,必要时进行改良钡餐试验。
			(2 )存在吞咽障碍或神志不清而不能经口进食者,要静脉输液,每日入液量可按尿量+ 500ml计算。
			(3 )有意识障碍、消化道出血者禁食24~48小时,然后酌情安放胃管。
			2.气道、通气支持和给氧
			(1 )及时清理呼吸道分泌物;
			(2 ) Glasgow评分<8.征得家属同意后经气管插管或气管切开;
			( 3 )监测脉氧饱和度,目标氧饱和度为≥95%。
		</text>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style scoped>
	.viewPage{
		width: 690rpx;
		padding:30rpx;
		background-color: #FFFFFF;
		font-size: 28rpx;
		font-family: PingFangSC-Regular, PingFang SC;
		font-weight: 400;
		color: #333333;
		line-height: 42rpx;
	}
</style>
